<div class="width1024">

<div class="title">
    <span>
        Техническая поддержка
    </span>
</div>

<p class="p_text">
Интернет-магазин SevenNoteClub.ru занимается продажей музыкального оборудования и инструментов, как в Москве, так и  по всей России уже 10 лет,  предоставляет своим клиентам высокий и современный уровень сервиса на всех этапах оформления, обработки и доставки заказа.
</p>

<p class="p_text" style="text-indent: 30px;"><b>Основные направление компании</b></p>
<ul class="p_text">
	<li style="text-indent: 50px;">-Звуковое оборудование</li>
	<li style="text-indent: 50px;">-Световое оборудование</li>
	<li style="text-indent: 50px;">-Лазеры</li>
	<li style="text-indent: 50px;">-Стойки</li>
	<li style="text-indent: 50px;">-Музыкальные инструменты</li>
	<li style="text-indent: 50px;">-И др...</li>
</ul> 

<p class="p_text">В нашем магазине представлено оборудование многих известных брендов, таких как  CASIO, YAMAHA, CUENCA, ALMIRES   и многих других. У нас Вы сможете приобрести как Premium, так и доступные по цене инструменты и оборудование. </p>

<p> Интернет-магазин www.SevenNoteClub.ru является ОФИЦИАЛЬНЫМ ПАРТНЕРОМ CASIO категории  "GOLD" по продаже электронных музыкальных инструментов и цифровых фортепиано.</p>

<b style="margin-left: 35px;" class="p_text">Реквизиты:</b>
<p class="p_text">ИП Петр Петров Петрович</p>
<p class="p_text">Юридический адрес: 426011, г. Севастополь, ул. Университетская, 26</p>
<p class="p_text">Почтовый адрес: 426011, г. Севастополь,а/я 9132</p>
<p class="p_text">Корр.счет банка  30101810145250000974</p>
<p class="p_text">Расчетный счет  40802810700000032038</p>
<p class="p_text">Банк  АО «Тинькофф Банк»</p>
<p class="p_text">БИК банка  044525974</p>
<p class="p_text">ИНН:183101076365 </p>
<p class="p_text">БИК:049401601</p>
<p class="p_text">ОГРНИП:308183102200015 от 22.01.2008</p>

<br><br><br>